/* Localized versions of Info.plist keys */

CFBundleName = "MacGPGME";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "MacGPGME Version 1.0.2, Copyright 2001-2005, Mac GPG Projekt.";
NSHumanReadableCopyright = "Copyright 2001-2005, Mac GPG Projekt.";
